<?php
return [
    'avis' => '{0} لا توجد مراجعات|{1} :count مراجعة|{2} مراجعتان|[3,10] :count مراجعات|[11,*] :count مراجعة',
    'sales' => '{0} لا توجد مبيعات|{1} عملية بيع|{2} عمليتان|[3,10] مبيعات|[11,*] عملية بيع',
    'annonces' => '{0} لا توجد إعلانات|{1} إعلان|{2} إعلانان|[3,10] إعلانات|[11,*] إعلان',
    'categories' => '{0} لا توجد أقسام|{1} قسم|{2} قسمان|[3,10] أقسام|[11,*] قسم',
     "days_remaining" => "{0} لا أيام متبقية|{1} :count يوم متبقي|[2,*] :count أيام متبقية",
    "hours_remaining" => "{0} لا ساعات متبقية|{1} :count ساعة متبقية|[2,*] :count ساعات متبقية"
];
