<?php
return [
    'avis' => '{0} لا توجد مراجعات|{1} :count مراجعة|{2} مراجعتان|[3,10] :count مراجعات|[11,*] :count مراجعة',
    'sales' => '{0} لا توجد مبيعات|{1} عملية بيع|{2} عمليتان|[3,10] مبيعات|[11,*] عملية بيع',
    'annonces' => '{0} لا توجد إعلانات|{1} إعلان|{2} إعلانان|[3,10] إعلانات|[11,*] إعلان',
    'categories' => '{0} لا توجد أقسام|{1} قسم|{2} قسمان|[3,10] أقسام|[11,*] قسم',
     'days_remaining'     => '{0} |{1} يوم واحد|{2} يومان|[3,10] :count أيام|[11,*] :count يوم',
    'hours_remaining'    => '{0} |{1} ساعة واحدة|{2} ساعتان|[3,10] :count ساعات|[11,*] :count ساعة',
    'minutes_remaining'  => '{0} |{1} دقيقة واحدة|{2} دقيقتان|[3,10] :count دقائق|[11,*] :count دقيقة',
    'time_remaining'     => 'يمكن التعديل خلال :remaining',
];
